const big_lies = [
  {
    id: 1,
    name: 'Мадлен Марта Маккензи',
    text: 'Мать Эбигейл и Хлои. Первая жена Нейтана Карлсона, от которого у нее есть дочь. Жуткая болтушка, любит совать нос не в свои дела. Замужем за Эдом, с которым у них есть общая дочь — Хлоя.',
    image: '/img/main_characters/Madlen_Marta.jpg',
    align: 'left',
  },
  {
    id: 2,
    name: 'Селеста Райт',
    text: 'Бывший юрист, а ныне домохозяйка. Замужем за Перри Райтом, который значительно младше ее. Воспитывает мальчиков-близнецов — Джоша и Макса. Лучшая подруга Мадлен. Со стороны жизнь Селесты выглядит идеально, поэтому многие ей завидуют.',
    image: '/img/main_characters/Selestra_Rayt.jpg',
    align: 'right',
  },
  {
    id: 3,
    name: 'Джейн Чэпмен',
    text: 'Мама Зигги, бухгалтер на фрилансе. Мать-одиночка, забеременела из-за изнасилования. Не может нормально общаться с мужчинами.',
    image: '/img/main_characters/Djain_Chapman.jpg',
    align: 'left',
  },
  {
    id: 4,
    name: 'Бонни Карлсон',
    text: 'Новая жена Нейтана, мать Скай.Ведет занятия по йоге, занимается техниками саморазвития, сама делает украшения. Очень милая и добрая.',
    image: '/img/main_characters/Bony_Carlson.jpg',
    align: 'right',
  },
];
export default big_lies;
